Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/SafetyFeatures.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FIRST_BULLET
source: When using safety features to call emergency services, if a call or text session is initiated it may include your device location, regardless of whether you have enabled Location Services, to aid response efforts.
ar: عند استخدام ميزات السلامة للاتصال بخدمات الطوارئ، فإنه إذا تم بدء جلسة مكالمة أو رسالة نصية، فقد تتضمن المكالمة موقع جهازك - سواء قمت بتمكين خدمات الموقع أم لا - للمساعدة في جهود الاستجابة.
bg: Когато използвате функциите за безопасност, за да се обадите на службите за спешна помощ, ако се осъществи обаждане или сесия с текстово съобщение, те може да включват местоположението на вашето устройство, независимо дали сте активирали функцията Услуги за местоположение, за да се подпомогнат усилията за реагиране.
ca: Si utilitzes les funcions de seguretat per contactar amb els serveis d’emergències i els truques o els envies un missatge de text, és possible que s’hi inclogui la ubicació del dispositiu, tant si tens la localització activada com si no, perquè et puguin ajudar.
cs: Pokud používáte bezpečnostní funkce, které zajišťují komunikaci s tísňovými službami, v případě zahájení hovoru nebo textové konverzace můžou tyto funkce poskytnout tísňovým službám údaje o poloze vašeho zařízení bez ohledu na to, zda máte nebo nemáte zapnuté polohové služby. Tyto údaje usnadní tísňovým službám další reakci.
da: Når du bruger sikkerhedsfunktioner til at ringe til alarmcentralen, kan eventuelle opkald og beskedsessioner omfatte lokaliteten af din enhed, hvad enten du har slået Lokalitetstjenester til eller ej, med henblik på at hjælpe redningsarbejdet.
de: Wenn Sicherheitsfunktionen zum Verständigen der Rettungsdienste verwendet werden und sofern ein Anruf getätigt oder eine Textnachricht gesendet wurde, können darin zur Unterstützung des Notdienstes deine Gerätestandortdaten enthalten sein, unabhängig davon, ob die Ortungsdienste aktiviert sind oder nicht.
el: Όταν χρησιμοποιείτε δυνατότητες ασφάλειας για να καλέσετε τις Υπηρεσίες έκτακτης ανάγκης και για να ξεκινήσει μια κλήση ή μια συνεδρία γραπτών μηνυμάτων, η κλήση ή η συνεδρία ενδέχεται να περιλαμβάνει την τοποθεσία της συσκευής σας, ανεξάρτητα από το αν έχετε ενεργοποιήσει τις Υπηρεσίες τοποθεσίας, για διευκόλυνση της παροχής βοήθειας.
es: Cuando se usen funciones de seguridad para contactar con los servicios de emergencia, puede que en la comunicación que se establezca (llamada o mensaje de texto) se incluya la ubicación de tu dispositivo, independientemente de si tienes o no activada la función de localización, con el fin de facilitar el socorro.
es_419: Al usar las funciones de seguridad para llamar a los servicios de emergencia, si se inicia una sesión de llamada o mensaje de texto, esta puede incluir la ubicación de tu dispositivo, sin importar si activaste Localización, con el fin de facilitar el auxilio.
es_us: Al usar las funciones de seguridad para llamar a los servicios de emergencia, si se inicia una sesión de llamada o mensaje de texto, esta puede incluir la ubicación de tu dispositivo, sin importar si activaste Localización, con el fin de facilitar el auxilio.
fi: Kun hätäpuhelun soittamiseen käytetään turvallisuusominaisuuksia, aloitettu puhelu tai teksti-istunto saattaa sisältää sijaintitietosi riippumatta siitä, ovatko Sijaintipalvelut päällä vai ei, jotta hätäkeskus voi auttaa sinua.
fr: Si vous utilisez des fonctionnalités de sécurité pour appeler les secours et qu’un appel ou un échange de messages est initié, la position de votre appareil peut être transmise pour aider les secours, que vous ayez ou non activé le service de localisation.
fr_ca: Lorsque vous utilisez des fonctionnalités de sécurité pour appeler les services d’urgence, si une session de messages texte ou un appel est lancé, il pourrait inclure la position de votre appareil, et ce, que vous ayez activé le service de localisation ou non, afin de faciliter le travail des services d’urgence.
he: בעת השימוש במאפייני הבטיחות, אם החלה פעילות של שיחה או שליחת הודעה לשירותי חירום, ייתכן שהיא תכלול את מיקום המכשיר שלך גם אם לא הפעלת את ״שירותי מיקום״, כדי לתמוך במאמצי הסיוע.
hi: आपातकालीन सेवाओं को कॉल करने के लिए सुरक्षा फ़ीचर का इस्तेमाल करते समय, अगर कोई कॉल या SMS सत्र शुरू किया जाता है, तो प्रतिक्रिया प्रयासों में सहायता के लिए उसमें आपके डिवाइस का स्थान शामिल हो सकता है, चाहे आपने स्थान सेवा को सक्षम किया हो या नहीं।
hr: Kad koristite sigurnosne značajke za pozivanje hitnih službi, ako dođe do pokretanja poziva ili sesije dopisivanja, oni mogu sadržavati lokaciju vašeg uređaja kako bi vam službe lakše mogle pomoći, bez obzira jeste li omogućili Lokacijske usluge.
hu: Amikor biztonsági funkciók használatával hívja fel a sürgősségi segélyszolgálatokat, előfordulhat, hogy a hívás vagy szövegesüzenet-küldés kezdeményezésekor a munkamenet tartalmazni fogja az Ön eszközének helyzetét, függetlenül attól, hogy Ön engedélyezte-e a Helymeghatározást, mivel ez megkönnyíti a segítségnyújtást.
id: Saat menggunakan fitur keselamatan untuk memanggil layanan darurat, jika sesi panggilan atau teks dimulai, sesi tersebut dapat menyertakan lokasi perangkat Anda, terlepas dari apakah Anda telah mengaktifkan Layanan Lokasi, untuk membantu upaya respons.
it: Quando utilizzi le funzionalità di sicurezza per chiamare i servizi di soccorso, nel momento in cui viene avviata la chiamata o viene inviato un messaggio, la posizione del tuo dispositivo potrebbe essere condivisa anche se la localizzazione non è stata abilitata, al fine di facilitare l’intervento dei soccorritori.
ja: セーフティ機能を使用して緊急通報サービスに連絡すると、通話またはテキストメッセージのセッションが開始された場合は、位置情報サービスを有効にしているかどうかに関係なく、救助のためデバイスの位置情報が通知されます。
kk: Төтенше жағдай қызметтеріне қоңырау шалу үшін қауіпсіздік функцияларын пайдалану кезінде, қоңырау шалынса немесе мәтіндік хабар жіберілсе, ол жауап беруге жәрдем беру үшін құрылғыңыздың геолокациясын (геолокация сервистерінің қосулы не өшірулі екеніне қарамастан) қамтуы мүмкін.
ko: 안전 기능을 사용하여 긴급 서비스에 전화하면 통화 또는 문자 메시지 세션이 시작된 경우 위치 서비스 기능의 활성화 여부와 상관없이 구호 조치에 도움을 주기 위해 사용자의 기기 위치가 통화 또는 문자에 포함될 수 있습니다.
lt: Kai naudodami saugumo funkcijas skambinate skubiosios pagalbos tarnyboms, inicijuojavus skambutį ar susirašinėjimą tekstinėmis žinutėmis gali būti įtraukiami jūsų vietos duomenys, neatsižvelgiant į tai, ar esate įjungę vietos nustatymo paslaugas, kad tarnybos galėtų reaguoti greičiau.
ms: Apabila menggunakan ciri keselamatan untuk menghubungi perkhidmatan kecemasan, jika sesi panggilan atau mesej teks dimulakan, ia mungkin menyertakan lokasi peranti anda, tidak kira sama ada anda telah mendayakan Perkhidmatan Lokasi, untuk membantu usaha respons.
nl: Wanneer je veiligheidsfuncties gebruikt om de hulpdiensten te bellen, kan de oproep of sms-sessie, als deze wordt geïnitieerd, de locatie van je apparaat bevatten, ongeacht of je locatievoorzieningen hebt ingeschakeld, om je beter en sneller hulp te kunnen bieden.
no: Når du bruker sikkerhets­funksjoner til å ringe nødnummeret, kan eventuelle telefon- eller meldingssamtaler inkludere posisjonen til enheten din, uavhengig av om du har aktivert Stedstjenester eller ikke, for å hjelpe utryknings­personellet.
pl: Aby ułatwić uzyskanie pomocy, gdy zainicjujesz połączenie lub sesje wymiany wiadomości ze służbami ratowniczymi przy użyciu funkcji bezpieczeństwa, położenie Twojego urządzenia może zostać przekazane niezależnie od tego, czy usługi lokalizacji są włączone.
pt_br: Quando você usa recursos de segurança para contatar os serviços de emergência, se uma ligação ou conversa por mensagens de texto for iniciada, ela poderá incluir a localização do dispositivo para ajudar nos esforços de resposta, independentemente de você ter ativado os Serviços de Localização.
pt_pt: Ao usar as funcionalidades de segurança para ligar para os serviços de urgência, se for iniciada uma chamada ou sessão de mensagens, esta poderá incluir a localização do seu dispositivo, mesmo que os serviços de localização não estejam ativados, para facilitar os esforços de auxílio.
ro: Când utilizați funcționalități de siguranță pentru a apela serviciile de urgență, dacă este inițiat un apel sau o sesiune de mesaje text, este posibil să includă localizarea dispozitivului dvs., indiferent dacă ați activat sau nu serviciile de localizare, pentru a susține eforturile de intervenție.
ru: Когда Вы используете функции безопасности для вызова экстренных служб, при совершении вызова или отправке сообщения могут передаваться данные о геопозиции Вашего устройства независимо от того, включены ли Службы геолокации. Это необходимо, чтобы сотрудники экстренных служб могли оказать Вам помощь.
sk: Keď prostredníctvom bezpečnostných funkcií zavoláte tiesňovým službám alebo im pošlete správu, druhej strane môže byť poskytnutá poloha vášho zariadenia bez ohľadu na to, či máte alebo nemáte zapnuté lokalizačné služby, aby vám záchranári vedeli poskytnúť pomoc.
sl: Ko uporabljate varnostne funkcije za klicanje služb za nujno pomoč, lahko zaradi lažjega odziva klic ali SMS vsebuje lokacijo vaše naprave, ne glede na to, ali ste omogočili lokacijske storitve.
sv: När du använder säkerhetsfunktioner till att kontakta räddningstjänsten kan ett samtal eller en textmeddelandesession som inleds inkludera platsen för din enhet, oavsett om du har aktiverat Platstjänster, så att eventuella räddningsinsatser underlättas.
th: เมื่อใช้คุณสมบัติความปลอดภัยเพื่อโทรหาบริการฉุกเฉิน หากเริ่มมีการโทรหรือเซสชั่นการส่งข้อความ การเริ่มนี้อาจรวมตำแหน่งที่ตั้งของอุปกรณ์ของคุณด้วยไม่ว่าคุณจะเปิดใช้งานบริการหาตำแหน่งที่ตั้งหรือไม่ก็ตาม ทั้งนี้เพื่อช่วยให้ข้อมูลแก่บุคคลที่คุณติดต่อ
tr: Acil servisi aramak için güvenlik özellikleri kullanılırken başlatılan bir arama veya mesajlaşma, yardım çalışmalarına katkıda bulunmak amacıyla Konum Servisleri’ni etkinleştirip etkinleştirmemenize bağlı olmaksızın aygıtınızın konumunu içerebilir.
uk: Якщо використовуються функції безпеки для виклику екстрених служб, під час здійснення виклику чи надсилання текстового повідомлення можуть надаватися дані про геопозицію вашого пристрою незалежно від того, чи ввімкнено Служби локації, щоб дати змогу рятувальникам допомогти вам.
vi: Khi sử dụng các tính năng an toàn để gọi các dịch vụ khẩn cấp, nếu cuộc gọi hoặc phiên nhắn tin được bắt đầu thì cuộc gọi hoặc phiên nhắn tin đó có thể bao gồm vị trí thiết bị của bạn, bất kể bạn có bật Dịch vụ định vị hay không, để hỗ trợ các nỗ lực phản hồi.
zh_cn: 使用安全功能呼叫紧急服务时，若发起呼叫或文本信息会话，无论是否启用了“定位服务”，会话都可能会包含你的设备位置以协助救援。
zh_hk: 使用安全功能致電緊急服務時，如打電話或傳送短訊，不論你是否已啟用「定位服務」，你裝置的位置都可能會被包括以協助救援。
zh_tw: 使用安全功能來撥打緊急服務電話時，若撥出電話或傳送訊息，無論是否已啟用「定位服務」，通話都可能會包含你的裝置位置來協助救援行動。

# SPLASH_TITLE
source: Safety Features & Privacy
ar: ميزات السلامة والخصوصية
bg: Функции за безопасност и поверителност
ca: Funcions de seguretat i la privacitat
cs: Bezpečnostní funkce a soukromí
da: Sikkerhedsfunktioner og anonymitet
de: Sicherheitsfunktionen & Datenschutz
el: Δυνατότητες ασφάλειας και απόρρητο
es: Funciones de seguridad y la privacidad
es_419: Funciones de seguridad y la privacidad
es_us: Funciones de seguridad y la privacidad
fi: Turvallisuusominaisuudet ja tietosuoja
fr: Fonctionnalités de sécurité et confidentialité
fr_ca: Fonctionnalités de sécurité et confidentialité
he: ״מאפייני בטיחות״ ופרטיות
hi: सुरक्षा फ़ीचर और गोपनीयता
hr: Sigurnosne značajke i privatnost
hu: A biztonsági funkciók és az adatvédelem
id: Fitur Keselamatan & Privasi
it: Funzionalità di sicurezza e privacy
ja: 安全性機能とプライバシー
kk: Қауіпсіздік функциялары және құпиялылық
ko: 안전 기능 및 개인정보 보호
lt: Saugos funkcijos ir privatumas
ms: Ciri Keselamatan & Privasi
nl: Veiligheidsfuncties en privacy
no: Sikkerhetsfunksjoner og personvern
pl: Funkcje bezpieczeństwa i prywatność
pt_br: Recursos de Segurança e Privacidade
pt_pt: Funcionalidades de segurança e Privacidade
ro: Funcționalitățile de siguranță și intimitatea
ru: Функции безопасности и конфиденциальность
sk: Bezpečnostné funkcie a súkromie
sl: Varnostne funkcije in zasebnost
sv: Säkerhetsfunktioner och integritet
th: คุณสมบัติความปลอดภัยและความเป็นส่วนตัว
tr: Güvenlik Özellikleri ve Gizlilik
uk: Функції безпеки і приватність
vi: Các tính năng an toàn & Quyền riêng tư
zh_cn: 安全功能与隐私
zh_hk: 安全功能與私隱
zh_tw: 安全功能與隱私權

# BUTTON_TITLE
source: See how your data is managed…
ar: يمكنك التعرُّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Mostra com es gestionen les dades…
cs: Informace o správě vašich dat…
da: Se, hvordan dine data administreres…
de: So werden deine Daten verwaltet …
el: Τρόπος διαχείρισης των δεδομένων σας…
es: Consulta cómo se gestionan tus datos…
es_419: Consulta cómo se utiliza tu información…
es_us: Consulta cómo se utiliza tu información…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Découvrez comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hr: Pogledajte kako se upravlja vašim podacima⁠…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: 個人データの管理方法について確認…
kk: Деректеріңіз қалай басқарылады…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
lt: Kaip tvarkomi jūsų duomenys…
ms: Lihat cara data anda diurus…
nl: Bekijk hoe je gegevens worden beheerd…
no: Se hvordan dataene administreres…
pl: Jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como são geridos os seus dados…
ro: Aflați cum sunt gestionate datele dvs…
ru: Как осуществляется управление данными…
sk: Informácie o správe vašich dát…
sl: Kako so upravljani vaši podatki …
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách chúng tôi quản lý dữ liệu của bạn…
zh_cn: 了解数据的管理方式…
zh_hk: 查看資料管理方式⋯
zh_tw: 查看你資料的管理方式⋯

# SECOND_BULLET
source: When the call ends, your device will send a message to your emergency contacts with your location letting them know that Emergency SOS was triggered.
ar: عند انتهاء المكالمة، سيرسل جهازك إلى جهات اتصال الطوارئ لديك رسالة تتضمن موقعك وتخبرهم بأن مكالمة طوارئ SOS قد أُجريت.
bg: Когато обаждането приключи, устройството ви ще изпрати съобщение до вашите контакти за спешни случаи с вашето местоположение, като ги уведоми, че сте задействали SOS обаждане.
ca: Quan finalitzi la trucada, el dispositiu enviarà un missatge als contactes d’emergència per notificar‑los que s’ha activat l’avís d’emergència SOS i indicar‑los la teva ubicació.
cs: Po ukončení hovoru pošle zařízení vašim nouzovým kontaktům zprávu s údajem o vaší poloze a s informací, že byla aktivována funkce Tíseň SOS.
da: Når opkaldet afsluttes, sender din enhed en besked til dine nødkontakter med din lokalitet og informerer dem om, at Nød‑SOS blev udløst.
de: Im Anschluss an den Anruf sendet dein Gerät eine Nachricht mit deinen Standortdaten an deine Notfallkontakte und teilt ihnen mit, dass Notruf SOS ausgelöst wurde.
el: Στο τέλος της κλήσης, η συσκευή σας θα στείλει ένα μήνυμα στις επαφές έκτακτης ανάγκης σας με την τοποθεσία σας ώστε να γνωρίζουν ότι εκκινήθηκε το Επείγον SOS.
es: Cuando termine la llamada, tu dispositivo enviará un mensaje a tus contactos de emergencia con tu ubicación informándoles de que se ha activado la función “Emergencia SOS”.
es_419: Cuando termine la llamada, tu dispositivo enviará un mensaje a tus contactos de emergencia con tu ubicación, informándoles que se inició la función Emergencia SOS.
es_us: Cuando termine la llamada, tu dispositivo enviará un mensaje a tus contactos de emergencia con tu ubicación, informándoles que se inició la función Emergencia SOS.
fi: Puhelun päätyttyä laitteesi lähettää ICE-yhteyshenkilöillesi viestin, joka ilmoittaa heille sijaintisi sekä sen, että Hätätila SOS on käynnistetty.
fr: Au terme de l’appel, votre appareil envoie à vos contacts d’urgence un message comportant votre position et leur indiquant que la fonctionnalité « Appel d’urgence » a été déclenchée.
fr_ca: Au terme de l’appel, votre appareil enverra un message à vos contacts d’urgence pour partager votre position et leur indiquer que la fonctionnalité Urgence SOS a été déclenchée.
he: כאשר השיחה מסתיימת, המכשיר ישלח לאנשי הקשר שלך לשעת חירום הודעה שמכילה את פרטי המיקום שלך, כדי ליידע אותם ש״חירום SOS״ הופעל.
hi: कॉल समाप्त होने पर आपका डिवाइस आपके स्थान के साथ आपके आपातकालीन संपर्कों को संदेश भेजेगा और उन्हें सूचित करेगा कि आपातकालीन SOS ट्रिगर हुआ था।
hr: Kad poziv završi, vaš će uređaj poslati poruku s vašom lokacijom vašim hitnim kontaktima, čime ih se obavještava da je pokrenut Hitan poziv.
hu: Amikor a hívás befejeződik, az eszköze üzenetet küld a sürgősségi segélyszolgálatoknak az Ön aktuális helyzetével, amiben tudatja velük, hogy a Vészhelyzet – SOS funkció aktiválva lett.
id: Setelah panggilan berakhir, perangkat Anda akan mengirimi kontak darurat pesan berisi lokasi Anda yang memberi tahu mereka bahwa Darurat SOS telah terpicu.
it: Al termine della chiamata, il dispositivo invierà un messaggio con la tua posizione ai contatti di emergenza per informarli che “SOS emergenze” è stato attivato.
ja: 通話の終了時には、緊急SOSの作動を知らせるメッセージと現在の位置情報があなたの設定した緊急連絡先に送信されます。
kk: Қоңырау аяқталғанда, құрылғыңыз төтенше контактілеріңізге төтенше SOS қоңырауының шалынғанын хабарлап, геолокацияңызды қамтитын хабарды жібереді.
ko: 통화가 끝나면 사용자의 기기가 긴급 연락처에 사용자의 위치와 메시지를 보내며, 메시지에는 긴급 구조 요청을 보냈다는 내용이 포함됩니다.
lt: Pasibaigus skambučiui, įrenginys jūsų adresatams nelaimės atveju išsiųs žinutę, kurioje nurodoma jūsų vieta ir pranešama, kad suaktyvintas SOS signalas.
ms: Apabila panggilan tamat, peranti anda akan menghantar mesej kepada kenalan kecemasan anda dengan lokasi anda yang memberitahu mereka bahawa SOS Kecemasan telah dicetuskan.
nl: Wanneer het gesprek is beëindigd, stuurt je apparaat een bericht naar je SOS-contactpersonen met je locatie en een melding dat 'SOS-noodmelding' is geactiveerd.
no: Når samtalen avsluttes, vil enheten sende en melding til nødkontaktene dine med posisjonen din og informere dem om at Nødanrop (SOS) ble aktivert.
pl: Po zakończeniu połączenia urządzenie wyśle do kontaktów alarmowych wiadomość z Twoim położeniem oraz informacją o wykonanym przez funkcję Alarmowe SOS połączeniu ze służbami ratowniczymi.
pt_br: Quando a ligação é encerrada, o dispositivo envia uma mensagem aos seus contatos de emergência para informar a sua localização e avisar que o SOS de Emergência foi acionado.
pt_pt: Quando a chamada terminar, o dispositivo enviará uma mensagem aos seus contactos de emergência com a sua localização, informando‑os que o SOS emergência foi ativado.
ro: După încheierea apelului, dispozitivul va trimite contactelor pentru urgențe un mesaj cu localizarea dvs., informându‑le că a fost declanșat S.O.S. urgențe.
ru: После завершения вызова устройство отправит Вашим контактам на случай ЧП сообщение о том, что Вы вызвали экстренные службы.
sk: Vaše zariadenie po skončení hovoru pošle tiesňovým kontaktom správu s vašou polohou a informáciou o aktivovaní funkcie SOS.
sl: Po koncu klica bo naprava vašim stikom za nujne primere poslala sporočilo z lokacijo in jih obvestila, da je bil sprožen nujni poziv SOS.
sv: När samtalet avslutas skickar din enhet ett meddelande till dina nödkontakter med din platsinformation och talar om att Nödanrop SOS har lösts ut.
th: เมื่อการโทรหาบริการฉุกเฉินสิ้นสุด อุปกรณ์ของคุณจะส่งข้อความถึงรายชื่อติดต่อฉุกเฉินพร้อมตำแหน่งที่ตั้งของคุณซึ่งแจ้งให้พวกเขาทราบว่า SOS ฉุกเฉินทำงานแล้ว
tr: Aygıtınız, arama sona erdikten sonra acil durum kişilerinize Acil SOS’in başlatıldığını bildiren ve konumunuzu içeren bir mesaj gönderir.
uk: Після завершення виклику пристрій надішле вашим екстреним контактам повідомлення з вашою геопозицією і даними про те, що спрацював Сигнал SOS.
vi: Khi cuộc gọi kết thúc, thiết bị của bạn sẽ gửi một tin nhắn đến các liên hệ khẩn cấp với thông tin vị trí của bạn, thông báo cho họ biết rằng SOS khẩn cấp đã được kích hoạt.
zh_cn: 呼叫结束后，设备会向你的紧急联系人发送包含你位置的信息，告知对方“SOS紧急联络”已触发。
zh_hk: 通話結束後，你的裝置會向緊急聯絡人傳送包括你的位置之訊息，通知他們「緊急求助SOS」已被觸發。
zh_tw: 當通話結束時，你的裝置會傳送位置訊息給你的緊急聯絡人，告知他們「SOS緊急服務」已經觸發。
